/* Localized versions of Info.plist keys */

NSHumanReadableCopyright = "Copyright 2009 Apple Inc.\nAll Rights Reserved.";

CFBundleName = "Expansion Slot Utility";
CFBundleDisplayName = "Expansion Slot Utility";